Repository: mullvad/mullvadvpn-app
Catalog: ios/Assets/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, ko, my, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

source: This device is now named **%@**. See more under "Manage devices" in Account.
da: Denne enhed har nu navnet **%@**. Få mere at vide under "Administrer enheder" under Konto.
de: Dieses Gerät heißt jetzt **%@**. Weitere Informationen finden Sie in Ihrem Konto unter „Geräte verwalten”.
es: Este dispositivo ahora se llama **%@**. Encontrará más información en «Gestionar dispositivos» en la Cuenta.
fi: Tämän laitteen nimi on nyt **%@**. Katso lisää tililtä kohdasta Hallitse laitteita.
fr: Cet appareil s'appelle à présent **%@**. Retrouvez plus d'informations sous « Gérer les appareils » dans Compte.
it: Questo dispositivo ora si chiama **%@**. Per maggiori informazioni, consulta la sezione "Gestisci dispositivi" in Account.
ja: このデバイス名は**「%@」**に変更されました。詳細はアカウントの [デバイスを管理] でご確認ください。
ko: 이 장치의 현재 이름은 **%@**입니다. 자세한 내용은 계정의 "장치 관리"에서 확인할 수 있습니다.
my: ယခုအခါ ဤစက်ကို **%@**.ဟု အမည်ပေးထားသည်။ အကောင့်ရှိ "စက်များ စီမံရန်" အောက်တွင် ပိုမိုကြည့်ရှုပါ။
nb: Denne enheten heter nå **%@**. Se mer under «Administrer enheter» i kontoen.
nl: De naam van dit apparaat is nu **%@**. Bekijk er meer bij "Apparaten beheren" in Account.
pl: To urządzenie ma teraz nazwę **%@**. Więcej informacji można znaleźć w sekcji „Zarządzanie urządzeniami” na koncie.
pt: Este dispositivo chama-se agora **%@**. Veja mais em "Gerir dispositivos" na conta.
ru: Имя этого устройства изменено на **%@**. Подробности указаны в разделе «Управление устройствами» учетной записи.
sv: Den här enheten heter nu **%@**. Du hittar mer information under "Hantera enheter" under Konto.
th: อุปกรณ์นี้ได้รับการตั้งชื่อว่า **%@** แล้ว ดูเพิ่มเติมได้ภายใต้หัวข้อ "จัดการอุปกรณ์" ในบัญชี
tr: Bu cihazın geçerli adı **%@**. Daha fazla bilgi için Hesap bölümündeki "Cihazları yönet" seçeneğine bakın.
zh_hans: 此设备现已被命名为 **%@**。请在“帐户”中的“管理设备”下查看更多信息。
zh_hant: 現在此裝置的名稱是 **%@**。如需更多資訊，請參閱「帳戶」中的「管理裝置」。

source: This feature allows access to other devices on the local network, such as for sharing, printing, streaming, etc.
da: Denne funktion giver adgang til andre enheder på det lokale netværk, såsom til deling, udskrivning, streaming osv.
de: Diese Funktion ermöglicht den Zugriff auf andere Geräte im lokalen Netzwerk, z. B. zum Teilen, Drucken, Streamen usw.
es: Esta característica permite el acceso a otros dispositivos de la red local, como para compartir, imprimir, transmitir, etc.
fi: Tämä ominaisuus mahdollistaa pääsyn muihin paikallisverkon laitteisiin esimerkiksi jakamisen, tulostamisen, suoratoiston jne. tarpeisiin.
fr: Cette fonctionnalité permet d'accéder à d'autres appareils sur le réseau local, par exemple pour le partage, l'impression, le streaming, etc.
it: Questa funzione consente l'accesso ad altri dispositivi sulla rete locale, ad esempio per la condivisione, la stampa, lo streaming, ecc.
ja: この機能は、共有、印刷、ストリーミングなどのため、ローカルネットワーク上の他デバイスへのアクセスを許可します。
ko: 이 기능을 사용하면 공유, 인쇄, 스트리밍 등을 위해 로컬 네트워크의 다른 장치에 액세스할 수 있습니다.
my: ဤလုပ်ဆောင်ချက်သည် မျှဝေခြင်း၊ ပရင့်ထုတ်ခြင်း၊ တိုက်ရိုက်ကြည့်ရှုနားဆင်ခြင်းအစရှိသည်တို့အတွက် ဒေသတွင်း ကွန်ရက်ရှိ အခြားစက်များကို ရယူသုံးစွဲခွင့်ပေးပါသည်။
nb: Funksjonen gir tilgang til andre enheter på det lokale nettverket for ting som deling, utskrift, strømming osv.
nl: Deze functie geeft toegang tot andere apparaten op het lokale netwerk, bijvoorbeeld voor delen, afdrukken, streamen en dergelijke
pl: Funkcja ta umożliwia dostęp do innych urządzeń w sieci lokalnej, np. w celu udostępniania, drukowania, transmisji strumieniowej itd.
pt: Esta funcionalidade permite o acesso a outros dispositivos na rede local, por exemplo, para partilha, impressão, streaming, etc.
ru: Эта функция позволяет получить доступ к другим устройствам в локальной сети, например, для организации общего доступа, печати, потоковой передачи и т. д.
sv: Funktionen tillåter åtkomst till andra enheter på det lokala nätverket, t.ex. för att dela, skriva ut, streama osv.
th: คุณลักษณะนี้จะช่วยให้สามารถเข้าถึงอุปกรณ์อื่นๆ บนเครือข่ายท้องถิ่น เช่น การแชร์ การพิมพ์ การสตรีม ฯลฯ
tr: Bu özellik; paylaşım, yazdırma, akış sağlama gibi özellikler için yerel ağdaki diğer cihazlara erişim izni verir.
zh_hans: 此功能允许访问本地网络中的其他设备，以实现共享、打印、流式传输等
zh_hant: 此功能可允許存取本機網路上的其他裝置，以便用於分享、列印、串流等。

source: This feature allows you to circumvent that censorship by adding custom ways to access the API via proxies and similar methods.
da: Denne funktion giver dig mulighed for at omgå denne censur ved at tilføje brugerdefinerede måder at få adgang til API'en via proxyer og lignende metoder.
de: Mit dieser Funktion können Sie diese Zensur umgehen, indem Sie benutzerdefinierte Wege zum Zugriff auf die API über Proxys und ähnliche Methoden hinzufügen.
es: Esta característica le permite eludir la censura al añadir métodos personalizados de acceder a la API a través de proxies y métodos similares.
fi: Tämän ominaisuuden avulla voit kiertää sensuurin lisäämällä välityspalvelinten ja vastaavien menetelmien kautta toimivia, mukautettuja ohjelmointirajapinnan käyttötapoja.
fr: Cette fonctionnalité vous permet de contourner cette censure en ajoutant des moyens personnalisés d'accéder à l'API via des proxys et des méthodes similaires.
it: Questa funzionalità ti consente di aggirare tale censura aggiungendo modi personalizzati per accedere all'API tramite proxy e metodi simili.
ja: この機能では、プロキシなどの方法を経由してAPIにアクセスするためのカスタムの方法を追加することで検閲を回避できます。
ko: 이 기능을 사용하면 프록시 및 유사한 방법을 통해 API에 액세스하는 사용자 지정 방법을 추가하여 검열을 우회할 수 있습니다.
my: ဤလုပ်ဆောင်ချက်သည် ပရောက်စီများနှင့် အလားတူနည်းလမ်းများမှတစ်ဆင့် API ကို ဝင်ရောက်သုံးစွဲရန် မိမိစိတ်ကြိုက်နည်းလမ်းများကို ပေါင်းထည့်ခြင်းအားဖြင့် ထိုစိစစ်ဖြတ်တောက်မှုကို ရှောင်လွှဲနိုင်စေပါသည်။
nb: Denne funksjonen lar deg omgå sensuren ved å legge til tilpassede måter å få tilgang til API på via proxyer og lignende metoder.
nl: Met deze functie kunt u die censuur omzeilen door aangepaste manieren toe te voegen om toegang te krijgen tot de API via proxy's en dergelijke methoden.
pl: Ta funkcja pozwala ominąć tę cenzurę, dodając niestandardowe sposoby dostępu do API za pośrednictwem serwerów proxy i podobnych metod.
pt: Esta funcionalidade permite-lhe contornar essa censura, adicionando formas personalizadas de aceder à API através de proxies e métodos semelhantes.
ru: Эта функция позволяет обойти такую цензуру, добавив пользовательские способы доступа к API через прокси-серверы и другие подобные методы.
sv: Men den här funktionen kan du kringgå censureringen genom att lägga till anpassade sätt att komma åt API:n via proxyservrar och liknande metoder.
th: คุณลักษณะนี้ช่วยให้คุณหลีกเลี่ยงการเซ็นเซอร์ โดยการเพิ่มวิธีที่กำหนดเองในการเข้าถึง API ผ่านพร็อกซี่ และวิธีการที่คล้ายคลึงกัน
tr: Bu özellik, proxy'ler ve benzer yöntemler aracılığıyla API'ye erişmenin özel yollarını ekleyerek bu sansürü aşmanıza imkan tanır.
zh_hans: 此功能允许您通过代理和类似方法添加访问 API 的自定义方式，从而规避审查。
zh_hant: 此功能允許您透過代理伺服器和類似方式來新增存取 API 的自訂方式，從而規避審查。

source: This feature makes the WireGuard tunnel resistant to potential attacks from quantum computers.
da: Denne funktion gør WireGuard-tunnelen modstandsdygtig over for potentielle angreb fra kvantecomputere.
de: Diese Funktion macht den WireGuard-Tunnel resistent gegen mögliche Angriffe von Quantencomputern.
es: Esta característica permite que el túnel de WireGuard resista posibles ataques de ordenadores cuánticos.
fi: Tämä ominaisuus tekee WireGuard-tunnelista kestävän kvanttitietokoneiden mahdollisia hyökkäyksiä vastaan.
fr: Cette fonctionnalité rend le tunnel WireGuard résistant aux attaques potentielles des ordinateurs quantiques.
it: Questa funzionalità rende il tunnel WireGuard resistente ai potenziali attacchi dei computer quantistici.
ja: この機能は、WireGuardトンネルに量子コンピューターからの潜在的な攻撃に対する耐性を与えます。
ko: 이 기능은 WireGuard 터널이 양자 컴퓨터의 잠재적인 공격에 맞서도록 합니다.
my: ဤလုပ်ဆောင်ချက်သည် Quantum ကွန်ပျူတာများမှ ဖြစ်လာနိုင်ခြေရှိသော တိုက်ခိုက်မှုများကို ခုခံနိုင်သည့် WireGuard Tunnel ကို ပြုလုပ်သည်။
nb: Denne funksjonen gjør WireGuard-tunnelen motstandsdyktig mot potensielle angrep fra kvantemaskiner.
nl: Deze eigenschap maakt de WireGuard-tunnel bestand tegen mogelijke aanvallen met kwantumcomputers.
pl: Ta funkcja sprawia, że tunel WireGuard jest odporny na potencjalne ataki ze strony komputerów kwantowych.
pt: Esta funcionalidade torna o túnel do WireGuard resistente a potenciais ataques de computadores quânticos.
ru: Эта функция делает туннель WireGuard устойчивым к потенциальным атакам с использованием квантовых компьютеров.
sv: Den här funktionen gör WireGuard-tunneln resistent mot potentiella attacker från kvantdatorer.
th: คุณลักษณะนี้จะช่วยให้ช่องทาง WireGuard สามารถสกัดกั้นการโจมตีที่อาจมาจากคอมพิวเตอร์ควอนตัมได้
tr: Bu özellik, WireGuard tünelini kuantum bilgisayarlardan gelebilecek potansiyel saldırılara karşı dayanıklı hale getirir.
zh_hans: 借助此功能，WireGuard 隧道能够抵抗可能通过量子计算机发起的攻击。
zh_hant: 借助此功能，WireGuard 通道便能夠抵抗可能從量子電腦發起的攻擊。

source: This impacts your anonymity
da: Dette påvirker din anonymitet
de: Dies wirkt sich auf Ihre Anonymität aus
es: Esto afecta a su anonimato
fi: Tämä vaikuttaa anonymiteettiisi
fr: Ceci affecte votre anonymat
it: Questo ha un impatto sul tuo anonimato
ja: これはあなたの匿名性に影響を与えます
ko: 이는 사용자의 익명성에 영향을 미칩니다
my: ယင်းက သင်၏ အမည်မဖော်လိုမှုကို သက်ရောက်မှုရှိသည်
nb: Dette påvirker din anonymitet
nl: Dit heeft gevolgen voor uw anonimiteit
pl: Ma to wpływ na Twoją anonimowość
pt: Isso afeta o seu anonimato
ru: Это влияет на вашу анонимность
sv: Detta påverkar din anonymitet
th: สิ่งนี้ส่งผลต่อความไม่เปิดเผยตัวตนของคุณ
tr: Bu, anonimliğinizi etkileyebilir
zh_hans: 这会影响您的匿名性
zh_hant: 這會影響您是否能維持匿名

source: This is the name assigned to the device. Each device logged in on a Mullvad account gets a unique name that helps you identify it when you manage your devices in the app or on the website.
da: Dette er det navn, der er tildelt enheden. Hver enhed, der er logget på en Mullvad-konto, får et unikt navn, der hjælper dig med at identificere den, når du administrerer dine enheder i appen eller på webstedet.
de: Dies ist der dem Gerät zugewiesene Name. Jedes Gerät, das in einem Mullvad-Konto angemeldet ist, erhält einen eindeutigen Namen, mit dem Sie es identifizieren können, wenn Sie Ihre Geräte in der App oder auf der Website verwalten.
es: Este es el nombre asignado al dispositivo. Cada dispositivo conectado a una cuenta de Mullvad recibe un nombre único que ayuda a identificarlo cuando gestiona sus dispositivos en la aplicación o en el sitio web.
fi: Tämä on laitteelle annettu nimi. Jokainen Mullvad-tilille kirjautunut laite saa yksilöllisen nimen, jonka avulla sen voi tunnistaa laitteiden hallinnassa sovelluksessa tai verkkosivustolla.
fr: Il s'agit du nom attribué à l'appareil. Chaque appareil connecté à un compte Mullvad reçoit un nom unique qui vous aide à l'identifier lorsque vous gérez vos appareils dans l'application ou sur le site Web.
it: Questo è il nome assegnato al dispositivo. Ogni dispositivo connesso a un account Mullvad riceve un nome univoco che ti aiuta a identificarlo quando gestisci i tuoi dispositivi nell'app o sul sito web.
ja: これはデバイスに割り当てられる名前です。Mullvadアカウントにログインするデバイスごとに一意の名前が付けられるため、アプリまたはウェブサイトでデバイスを管理する際にデバイスを区別しやすくなります。
ko: 이것은 장치에 할당된 이름입니다. Mullvad 계정에 로그인된 각 장치에는 앱이나 웹사이트에서 장치를 관리할 때 장치를 보다 쉽게 식별할 수 있는 고유한 이름이 부여됩니다.
my: ဤအမည်မှာ စက်အတွက် သတ်မှတ်ထားသော အမည် ဖြစ်ပါသည်။ Mullvad အကောင့်တစ်ခုတွင် ဝင်ရောက်ထားသည့် စက်တစ်ခုစီသည် တစ်မူထူးခြားသည့် အမည်တစ်ခု ရရှိမည်ဖြစ်ပြီး အက်ပ် သို့မဟုတ် ဝက်ဘ်ဆိုက်ပေါ်တွင် သင့်စက်များကို စီမံသည့်အခါ သင်အနေဖြင့် ကွဲကွဲပြားပြားသိရှိအောင် ကူညီပေးပါသည်။
nb: Dette er navnet som er tildelt enheten. Enhver enhet som er logget inn på en Mullvad-konto, får et unikt navn som gjør det enklere for deg å identifisere den når du administrerer enheten i appen eller på nettsiden.
nl: Dit is de naam die aan het apparaat is toegewezen. Elk apparaat dat is aangemeld op een Mullvad-account, krijgt een unieke naam waarmee u het kunt identificeren wanneer u uw apparaten beheert in de app of op de website.
pl: Jest to nazwa przypisana do urządzenia. Każde urządzenie zalogowane na koncie Mullvad otrzymuje unikalną nazwę, która pozwala zidentyfikować je podczas zarządzania urządzeniami w aplikacji lub za pośrednictwem witryny internetowej.
pt: Este é o nome atribuído ao dispositivo. Cada dispositivo com sessão iniciada numa conta Mullvad recebe um nome único que lhe ajuda a identificá-lo quando gere os seus dispositivos na app ou no site.
ru: Это имя, присвоенное устройству. Каждое устройство, подключенное к учетной записи Mullvad, получает уникальное имя, которое помогает вам идентифицировать его при управлении устройствами в приложении или на сайте.
sv: Det här är namnet som tilldelas enheten. Varje enhet som är inloggad på ett Mullvad-konto får ett unikt namn som hjälper dig att identifiera den när du hanterar dina enheter i appen eller på webbplatsen.
th: นี่เป็นชื่อที่มอบหมายให้กับอุปกรณ์ อุปกรณ์แต่ละเครื่องที่ลงชื่อเข้าใช้บนบัญชี Mullvad จะได้รับชื่อเฉพาะ ที่จะช่วยคุณระบุอุปกรณ์ ในขณะที่คุณจัดการอุปกรณ์ของคุณในแอปหรือบนเว็บไซต์
tr: Bu, cihaza atanan addır. Mullvad hesabında oturum açan her cihaza, uygulamadaki veya web sitesindeki cihazlarınızı yönetirken tanımlamanıza yardımcı olacak benzersiz bir ad verilir.
zh_hans: 这是为设备分配的名称。每台登录 Mulvad 帐户的设备都会获得一个唯一名称，有助于您在应用或网站上管理设备时识别各个设备。
zh_hant: 這是系統指派給裝置的名稱。每台登入 Mulvad 帳戶的裝置都會獲得一個獨特名稱，有助於您在應用程式或網站上管理裝置時識別各台裝置。

source: This logs out all devices using this account and all VPN access will be denied even if there is time left on the account. Enter the last 4 digits of the account number and hit "Delete account" if you really want to delete the account:
da: Dette vil medføre, at alle enheder, der bruger denne konto, bliver logget af, og al VPN-adgang vil blive afvist, selv om der er tid tilbage på kontoen. Indtast de sidste 4 cifre i kontonummeret, og tryk på "Slet konto", hvis du virkelig ønsker at slette kontoen:
de: Dadurch werden alle Geräte, die dieses Konto verwenden, abgemeldet und die gesamte VPN-Verwendung wird verwehrt, auch wenn noch Zeit auf dem Konto vorhanden ist. Geben Sie die letzten vier Ziffern der Kontonummer ein und klicken Sie auf die Schaltfläche „Konto löschen“, wenn Sie das Konto wirklich löschen möchten:
es: Esto cierra la sesión en todos los dispositivos que usen esta cuenta y se denegará todo acceso a VPN aunque aún quede tiempo en la cuenta. Introduzca los últimos 4 dígitos del número de cuenta y toque «Eliminar cuenta» si de verdad desea eliminar la cuenta:
fi: Toiminto kirjaa kaikki tätä tiliä käyttävät laitteet ulos, ja kaikki VPN-käyttö estetään, vaikka tilillä olisi käyttöaikaa jäljellä. Anna tilin numeron neljä viimeistä numeroa ja paina Poista tili -painiketta, jos haluat varmasti poistaa tilin:
fr: Ceci déconnectera tous les appareils qui utilisent ce compte et tous les accès VPN seront refusés même s'il reste du temps sur le compte. Saisissez les 4 derniers chiffres du numéro de compte et sélectionnez « Supprimer le compte » si vous souhaitez vraiment supprimer le compte :
it: Questa operazione disconnette tutti i dispositivi che utilizzano questo account e nega qualsiasi accesso alla VPN, anche se è ancora disponibile del tempo di utilizzo. Inserisci le ultime 4 cifre del numero di account e seleziona "Elimina account" se desideri davvero eliminare l'account:
ja: これにより、このアカウントを使用しているすべてのデバイスからログアウトされ、アカウントの残り時間の有無に関わらず、すべてのVPNアクセスが拒否されます。アカウントを本当に削除する場合は、アカウント番号の下4桁を入力し、[アカウントを削除する] をクリックしてください。
ko: 이 계정을 사용 중인 모든 장치가 로그아웃되고 계정에 충전한 시간이 남아 있더라도 모든 VPN 액세스가 거부됩니다. 계정을 정말로 삭제하려면 계정 번호의 마지막 4자리를 입력한 후 "계정 삭제"를 누르세요.
my: ဤသို့ လုပ်ဆောင်ခြင်းဖြင့် ဤအကောင့်ကို သုံးနေသော စက်အားလုံးတွင် အကောင့် ထွက်သွားမည်ဖြစ်ပြီး အကောင့်တွင် အချိန်ကျန်သေးလျှင်ပင် VPN ရယူသုံးစွဲခွင့်အားလုံးကို ငြင်းပယ်သွားပါမည်။ ဤအကောင့်ကို အမှန်တကယ် ဖျက်လိုပါက အကောင့်နံပါတ်၏ နောက်ဆုံးဂဏန်း 4 လုံးကို ရိုက်ထည့်ပြီး "အကောင့် ဖျက်ရန်" ကို နှိပ်ပါ-
nb: Dette logger ut alle enheter som bruker denne kontoen, og all VPN-tilgang vil bli avvist selv om det er tid igjen på kontoen. Skriv inn de fire siste sifrene i kontonummeret og trykk på «Slett konto» hvis du virkelig ønsker å slette kontoen:
nl: Hiermee worden alle apparaten die dit account gebruiken afgemeld en alle toegang tot VPN wordt geweigerd, ook als er nog tijd over is in het account. Voer de laatste 4 cijfers van het accountnummer in en klik op "Account verwijderen" als u het account echt wilt verwijderen:
pl: Spowoduje to wylogowanie wszystkich urządzeń korzystających z tego konta, a dostęp do sieci VPN zostanie zablokowany, nawet jeśli na koncie pozostał jeszcze czas. Jeśli naprawdę chcesz usunąć konto, wprowadź 4 ostatnie cyfry numeru konta i kliknij opcję „Usuń konto”:
pt: Isto termina a sessão de todos os dispositivos que utilizam esta conta e o acesso à VPN será negado, mesmo que ainda exista tempo disponível na conta. Introduza os últimos 4 dígitos do número de conta e clique em "Eliminar conta" se realmente pretender eliminá-la:
ru: Это приведет к выходу из этой учетной записи на всех устройствах. Доступ к VPN будет заблокирован, даже если на учетной записи еще осталось время. Введите последние 4 цифры номера учетной записи и нажмите «Удалить учетную запись», если вы действительно хотите ее удалить:
sv: Alla enheter som använder det här kontot loggas ut och all VPN-åtkomst nekas, även om det finns tid kvar på kontot. Ange de fyra sista siffrorna i kontonumret och tryck på "Ta bort konto" om du verkligen vill ta bort kontot:
th: การดำเนินการนี้จะออกจากระบบอุปกรณ์ทั้งหมดที่ใช้บัญชีนี้ และการเข้าถึง VPN ทั้งหมดจะถูกปฏิเสธแม้ว่าจะมีเวลาเหลืออยู่ในบัญชีก็ตาม กรอก 4 หลักสุดท้ายของหมายเลขบัญชีและคลิก "ลบบัญชี" หากคุณต้องการลบบัญชีจริงๆ:
tr: Bu hesabı kullanan tüm cihazlardan çıkış yapılır ve hesapta kalan süre olsa bile tüm VPN erişimi engellenir. Hesabı gerçekten silmek istiyorsanız hesap numarasının son 4 hanesini girin ve "Hesabı sil"e tıklayın:
zh_hans: 这将使所有使用此帐户的设备退出登录，并且所有 VPN 访问都将被拒绝，即使帐户仍有剩余时间。如果您确定要删除此帐户，请输入帐号的最后 4 位，然后点击“删除帐户”：
zh_hant: 這會登出所有使用此帳戶的裝置，而且所有 VPN 存取也會遭拒，即使帳戶還有剩餘的使用時間。如果您確定要刪除帳戶，請輸入帳號末四碼，然後輕點「刪除帳戶」。

source: This might cause issues on certain websites, services, and apps.
da: Dette kan forårsage problemer på visse websteder, tjenester og apps.
de: Dies kann bei bestimmten Websites, Diensten und Apps zu Problemen führen.
es: Esto podría causar problemas con determinados sitios web, servicios y aplicaciones.
fi: Tämä voi aiheuttaa ongelmia tietyillä verkkosivustoilla, palveluissa ja sovelluksissa.
fr: Cela peut causer des problèmes sur certains sites Web, services et applications.
it: Ciò potrebbe causare problemi su determinati siti web, servizi e app.
ja: これにより、特定のWebサイト、サービス、アプリで問題が発生する可能性があります。
ko: 이 기능을 사용하면 특정 웹 사이트, 서비스 및 앱에서 문제가 발생할 수 있습니다.
my: ၎င်းသည် အချို့သော ဝဘ်ဆိုက်များ၊ ဝန်ဆောင်မှုများနှင့် အက်ပ်များတွင် ပြဿနာများကို ဖြစ်စေနိုင်သည်။
nb: Dette kan føre til problemer på enkelte nettsteder, tjenester og apper.
nl: Dit kan problemen veroorzaken met bepaalde websites, diensten en apps.
pl: Może to powodować problemy z niektórymi witrynami internetowymi, usługami i aplikacjami.
pt: Pode causar problemas em alguns sites, serviços e apps.
ru: Это может привести к проблемам при использовании некоторых сайтов, служб и приложений.
sv: Detta kan orsaka problem på vissa webbplatser, tjänster och appar.
th: นี่อาจก่อให้เกิดปัญหากับบางเว็บไซต์ บริการ และแอปได้
tr: Bu, belirli web sitelerinde, hizmetlerde ve uygulamalarda sorunlara neden olabilir.
zh_hans: 这可能会导致某些网站、服务和应用出现问题。
zh_hant: 這可能會導致某些網站、服務和應用程式出現問題。

source: Time left: %@
da: Tid tilbage: %@
de: Verbleibende Zeit: %@
es: Tiempo restante: %@
fi: Aikaa jäljellä: %@
fr: Temps restant : %@
it: Tempo rimasto: %@
ja: 残り時間: %@
ko: 남은 시간: %@
my: ကျန်သည့် အချိန်- %@
nb: Tid igjen: %@
nl: Resterende tijd: %@
pl: Pozostały czas: %@
pt: Tempo restante: %@
ru: Осталось времени: %@
sv: Tid kvar: %@
th: เวลาที่เหลือ: %@
tr: Kalan süre: %@
zh_hans: 剩余时间：%@
zh_hant: 剩餘時間：%@

source: To add more, you will need to disconnect and access the Internet with an unsecure connection.
da: For at tilføje mere skal du afbryde forbindelsen og tilgå internettet med en usikker forbindelse.
de: Um mehr hinzuzufügen, müssen Sie Ihre Verbindung trennen und mit einer unsicheren Verbindung auf das Internet zugreifen.
es: Para agregar tiempo, tendrá que desconectarse y acceder a Internet a través de una conexión no segura.
fi: Sinun on katkaistava yhteys ja käytettävä internetiä suojaamattoman yhteyden kautta, jotta voit lisätä lisää.
fr: Pour en ajouter d'autres, vous devrez vous déconnecter et accéder à internet avec une connexion non sécurisée.
it: Per aggiungerne ancora, dovrai disconnetterti e accedere a Internet con una connessione non protetta.
ja: 時間を追加するには、いったん接続を解除し、セキュリティ保護されていない接続でインターネットにアクセスする必要があります。
ko: 더 추가하려면 연결을 끊고 안전하지 않은 연결로 인터넷에 액세스해야 합니다.
my: နောက်ထပ် ပေါင်းထည့်ရန်အတွက် ချိတ်ဆက်မှုဖြုတ်ပြီး မလုံခြုံသည့် ချိတ်ဆက်မှုဖြင့် အင်တာနက် ရယူသုံးစွဲရန် လိုပါမည်။
nb: For å legge til mer, må du koble fra og koble til internettet med en usikker tilkobling.
nl: Om meer toe te voegen, moet u de verbinding verbreken en het internet gebruiken via een onveilige verbinding.
pl: Aby dodać więcej, musisz rozłączyć się i uzyskać dostęp do Internetu za pomocą niezabezpieczonego połączenia.
pt: Além disso, tem de se desligar e aceder à Internet através de uma ligação não segura.
ru: Чтобы добавить время, необходимо отключиться, а затем выйти в Интернет по незащищенному соединению.
sv: Om du vill lägga till mer måste du koppla från och öppna internet med en oskyddad anslutning.
th: ในการเพิ่ม คุณจำเป็นจะต้องตัดการเชื่อมต่อ และเข้าใช้อินเทอร์เน็ตผ่านการเชื่อมต่อที่ไม่ปลอดภัย
tr: Daha fazla süre eklemek için, bağlantıyı keserek güvenli olmayan bir bağlantıyla internete erişmeniz gerekir.
zh_hans: 要添加更多时间，您需要断开连接并使用不安全的连接访问网络。
zh_hant: 若要追加，您需中斷連線並使用不安全的連線來存取網路。
